<?xml version="1.0" encoding="UTF-8"?>
<monumentos>
  <monumento>
    <identificador>23941</identificador>
    <nombre>Risco La Zorrera</nombre>
    <tipoMonumento>Yacimientos arqueológicos</tipoMonumento>
    <identificadorBienInteresCultural>696</identificadorBienInteresCultural>
    <calle>Risco La Zorrera</calle>
    <clasificacion>Yacimiento</clasificacion>
    <tipoConstruccion>Arte rupestre</tipoConstruccion>
    <codigoPostal>5489</codigoPostal>
    <Descripcion><![CDATA[<p align="justify">Descubierto en 1986 consta de dos paneles verticales y un tercero horizontal que cubre los anteriores. Pueden distinguirse tres fases de ejecuci&oacute;n, predominando en la primera los trazos de color rojo, en la segunda destaca una figura de forma humana, y la tercera incluye figuras animales y humanas alargadas.</p>
<p align="justify">Se ha interpretado como la representaci&oacute;n de un templo o altar. Est&aacute; protegido por una verja.</p>]]></Descripcion>
    <periodoHistorico>Neolítico</periodoHistorico>
    <periodoHistorico>Edad del Hierro</periodoHistorico>
    <periodoHistorico>Edad del Bronce</periodoHistorico>
    <poblacion>
      <provincia>Ávila</provincia>
      <municipio>Candeleda</municipio>
      <localidad>Raso (El)</localidad>
    </poblacion>
    <coordenadas>
      <latitud>40.170041</latitud>
      <longitud>-5.339664</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>23965</identificador>
    <nombre>Ruinas Romanas de San Julián de Valmuza</nombre>
    <tipoMonumento>Yacimientos arqueológicos</tipoMonumento>
    <identificadorBienInteresCultural>9108</identificadorBienInteresCultural>
    <calle>Desvío a San Julian, Carretera Salamanca - Matilla de los Caños</calle>
    <clasificacion>Yacimiento</clasificacion>
    <tipoConstruccion>Villa</tipoConstruccion>
    <codigoPostal>37120</codigoPostal>
    <Descripcion><![CDATA[
<p>Conocida desde que Lord Wellington se asentara en la zona durante la Guerra de la Independencia, la villa fue declarada Monumento Hist&oacute;rico Art&iacute;stico en 1931.</p>
<p>Entre 1984 y 1985 se hizo una campa&ntilde;a de excavaciones arqueol&oacute;gicas en las que se localiz&oacute; un edificio de planta cruciforme con hemiciclos terminados en herradura que conservan pavimentos y mosaicos con figuras humanas y animales, as&iacute; como estucos parietales. Otros hallazgos fueron columnas de m&aacute;rmol estriadas en espiral, vasijas de terra sigillata tard&iacute;a, monedas, un sarc&oacute;fago y una escultura ecuestre. Algunos de ellos se trasladaron al Museo de Salamanca. El yacimiento no es visitable, ya que se encuentra en una finca de propiedad privada.</p>]]></Descripcion>
    <email>ayuntamiento@ayto-doninos.com</email>
    <periodoHistorico>Romano</periodoHistorico>
    <poblacion>
      <provincia>Salamanca</provincia>
      <municipio>Doñinos de Salamanca</municipio>
      <localidad>San Julian de Valmuza</localidad>
    </poblacion>
    <telefono>923 330 001</telefono>
    <coordenadas>
      <latitud>40.9087729</latitud>
      <longitud>-5.7787342</longitud>
    </coordenadas>
    <web>https://ayto-doninos.com/el-municipio/nucleos-de-poblacion/</web>
  </monumento>
  <monumento>
    <identificador>25179</identificador>
    <nombre>Monasterio de Santa María de Retuerta</nombre>
    <tipoMonumento>Monasterios</tipoMonumento>
    <identificadorBienInteresCultural>15289</identificadorBienInteresCultural>
    <clasificacion>Arquitectura Religiosa</clasificacion>
    <tipoConstruccion>Monasterio / Convento</tipoConstruccion>
    <codigoPostal>47340</codigoPostal>
    <Descripcion><![CDATA[
<p align="justify">Se construy&oacute; entre los siglos XII a XVIII, y se fund&oacute; en 1145. Es premostratense, benedictino y conserva &iacute;ntegramente su tipolog&iacute;a: iglesia, sala capitular, claustro, refectorio, dormitorio y hospeder&iacute;a.</p>
<p align="justify">Destacan sus &aacute;bsides rom&aacute;nicos, el claustro postherreriano del siglo XVI y la hospeder&iacute;a del XVIII.</p>
<p>El monasterio est&aacute; completamente restaurado y en el se ubica un hotel con sus distintas dependencias.</p>]]></Descripcion>
    <estiloPredominante>Románico</estiloPredominante>
    <estiloPredominante>Gótico</estiloPredominante>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Valladolid</provincia>
      <municipio>Sardón de Duero</municipio>
      <localidad>Sardón de Duero</localidad>
    </poblacion>
    <telefono>983 680 368</telefono>
    <coordenadas>
      <latitud>41.616554</latitud>
      <longitud></longitud>
    </coordenadas>
    <web>https://www.abadia-retuerta.com/contacta</web>
  </monumento>
  <monumento>
    <identificador>25621</identificador>
    <nombre>Monasterio de Santa María</nombre>
    <tipoMonumento>Monasterios</tipoMonumento>
    <identificadorBienInteresCultural>11475</identificadorBienInteresCultural>
    <calle>Coto de San Bernardo</calle>
    <clasificacion>Arquitectura Religiosa</clasificacion>
    <tipoConstruccion>Monasterio / Convento</tipoConstruccion>
    <codigoPostal>40237</codigoPostal>
    <Descripcion><![CDATA[<p>Construcción de los siglos que van del XII al XVIII; un importante monasterio cisterciense, reformado. Gran parte del monasterio fue llevado a EEUU.</p><p>La Iglesia la forman una espadaña, dos capillas escalonadas, capiteles de temas florales y linterna gótica sobre el crucero. Altar central de piedra policromada y un retablo con bajorrelieves (Anunciación, Nacimiento y Adoración) similares al de Covarrubias, en Burgos.</p>]]></Descripcion>
    <estiloPredominante>Románico</estiloPredominante>
    <horariosYTarifas><![CDATA[<h3>Horario</h3> <ul><li>Mi&eacute;rcoles:  10:00 &ndash; 13:00</li><li>Cerrado: festivos</li></ul>]]></horariosYTarifas>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Segovia</provincia>
      <municipio>Sacramenia</municipio>
      <localidad>Sacramenia</localidad>
    </poblacion>
    <coordenadas>
      <latitud>41.498766</latitud>
      <longitud>-3.924441</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>25303</identificador>
    <nombre>Castillo de Íscar</nombre>
    <tipoMonumento>Castillos</tipoMonumento>
    <identificadorBienInteresCultural>14698</identificadorBienInteresCultural>
    <calle>Castillo, s/n</calle>
    <tipoConstruccion>Castillo / Fortaleza / Atalaya</tipoConstruccion>
    <Descripcion><![CDATA[<p>La parte más antigua que se conserva se corresponde con la traza y restos de muro que se adaptan al perímetro del cerro. Hacia el frente, que comunica este cerro con el páramo, se dispuso un foso y una torre, núcleo de la construcción actual. En el siglo XV se procedió al refuerzo de la torre, añadiéndose posteriomente distintos cuerpos alrededor de ésta.</p><p>Durante tiempos sufrió graves problemas de cimentación. Pedro de Zúñiga, segundo conde de Miranda del Castañar, es el promotor de las principales obras del castillo, colocando sus armas, Zúñiga y Avellaneda, y las de su mujer Catalina de Velasco y Mendoza.</p><p>Existe una anécdota sobre el castillo, la que cuenta cómo Alfonso XI acabó con la vida de un escudero del alcalde, Juan Martínez de Leyre, por negarse, desde lo alto de la torre, a darle albergue cuando cazaba por los alrededores.</p>]]></Descripcion>
    <estiloPredominante>Románico</estiloPredominante>
    <horariosYTarifas><![CDATA[
<h3>Horario</h3> <ul><li>S&aacute;bados y domingos: concertar visita (Coordinar cita previa, tf: 696305757). Visitas guiadas:12:30</li><li>Cerrado: de lunes a viernes</li></ul><h3>Tarifa</h3> Las entradas individuales tarifa con la empresa concesionaria.<p><strong>Observaciones:</strong> Visitas de grupo: concertar con la oficina de turismo, tfno: 606688273</p><p>Este portal no se hace responsable de los posibles cambios en los horarios y tarifas reflejados</p>]]></horariosYTarifas>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Valladolid</provincia>
      <municipio>Íscar</municipio>
      <localidad>Íscar</localidad>
    </poblacion>
    <telefono>983 61 10 03</telefono>
    <coordenadas>
      <latitud>41.365112</latitud>
      <longitud>-4.537389</longitud>
    </coordenadas>
  </monumento>
 <monumento>
    <identificador>25236</identificador>
    <nombre>Iglesia de San Juan</nombre>
    <tipoMonumento>Iglesias y Ermitas</tipoMonumento>
    <identificadorBienInteresCultural>8393</identificadorBienInteresCultural>
    <calle>Pza. Mayor, s/n</calle>
    <clasificacion>Arquitectura Religiosa</clasificacion>
    <tipoConstruccion>Iglesia</tipoConstruccion>
    <codigoPostal>37800</codigoPostal>
    <Descripcion><![CDATA[<p>Un templo con triple cabecera de traza románico mudéjar. Su interior, de tres naves separadas por dos formeros del siglo XV, acoge un verdadero museo de arte religioso.</p><p>Fue erigida a finales del siglo XII y principios del XIII, conservando de su traza original la cabecera y parte anterior de los muros laterales. La joya principal es el Apostolado en piedra policromada y estilo románico bizantino, que preside la capilla Mayor. Entre las obras destacan un Calvario del siglo XIII, un Crucifijo gótico o un lienzo de Cristo atado a la Columna atribuido a Morales.</p>]]></Descripcion>
    <estiloPredominante>Mudéjar</estiloPredominante>
    <horariosYTarifas><![CDATA[
<h3>Horario</h3> <ul><li>De martes a domingo:  10:00 &ndash; 14:00 y  16:00 &ndash; 19:00</li><li>Cerrado: lunes</li></ul><h3>Tarifa</h3> 1 &euro; (Gratuita del 14 julio al 10 septiembre. )<p><strong>Observaciones:</strong> 24, 25, 31 diciembre y 1,6 enero: cerrado. 
5 de enero: cerrado por la tarde.  </p><p>Este portal no se hace responsable de los posibles cambios en los horarios y tarifas reflejados</p>]]></horariosYTarifas>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Salamanca</provincia>
      <municipio>Alba de Tormes</municipio>
      <localidad>Alba de Tormes</localidad>
    </poblacion>
    <coordenadas>
      <latitud>40.827113</latitud>
      <longitud>-5.514936</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>25857</identificador>
    <nombre>Iglesia parroquial de Valdesaz</nombre>
    <tipoMonumento>Iglesias y Ermitas</tipoMonumento>
    <identificadorBienInteresCultural>5130</identificadorBienInteresCultural>
    <clasificacion>Arquitectura Religiosa</clasificacion>
    <tipoConstruccion>Iglesia</tipoConstruccion>
    <codigoPostal>64208</codigoPostal>
    <Descripcion><![CDATA[<p>Iglesia del siglo XVI  es de planta cuadrada y se eleva sobre las naves, se cubre en el interior con una armadura mudéjar, octogonal para adaptarse al espacio. Es coetánea y muy valiosa, fue policromada y dorada poco después con temas renacentistas italianos.</p>]]></Descripcion>
    <estiloPredominante>Mudéjar</estiloPredominante>
    <periodoHistorico>Edad Moderna</periodoHistorico>
    <poblacion>
      <provincia>León</provincia>
      <municipio>Pajares de los Oteros</municipio>
      <localidad>Valdesaz de los Oteros</localidad>
    </poblacion>
    <coordenadas>
      <latitud>42.323431</latitud>
      <longitud>-5.42709#</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>26192</identificador>
    <nombre>Iglesia de San Miguel</nombre>
    <tipoMonumento>Iglesias y Ermitas</tipoMonumento>
    <identificadorBienInteresCultural>7614</identificadorBienInteresCultural>
    <calle>Plaza de San Miguel</calle>
    <clasificacion>Arquitectura Religiosa</clasificacion>
    <tipoConstruccion>Iglesia</tipoConstruccion>
    <codigoPostal>34005</codigoPostal>
    <Descripcion><![CDATA[<p>De comienzos del siglo XI y finalizada en el siglo XII, destaca en ella su &aacute;bside rom&aacute;nico&nbsp; en sus principios y un estilo global rom&aacute;nico &ndash; ojival, al igual que su torre calada del siglo XIII, mezcla religiosa y militar. Considerada lugar en el que se cas&oacute; el Cid Campeador.</p>
<p>Bajo la torre se encuentra la portada principal, ya plenamente g&oacute;tica, con seis arquivoltas y figuras que contrastan con el altorrelieve rom&aacute;nico. <br /> En el interior, tres naves divididas por pilastras que sostienen las b&oacute;vedas de crucer&iacute;a.<br /> <br /> Joyas se consideran&nbsp; su Cristo del siglo XIV en el Presbiterio y los altares de los siglos XVII y XVIII, uno de ellos con una Piedad flamenca, en las capillas laterales y un fragmento de mural g&oacute;tico en el muro pr&oacute;ximo a la puerta lateral. Como se aprecia hablamos de una obra &uacute;nica, merecedora de una visita.&nbsp; &nbsp;</p>]]></Descripcion>
    <estiloPredominante>Románico</estiloPredominante>
    <horariosYTarifas><![CDATA[
<h3>Tarifa</h3> Gratuito<p><strong>Observaciones:</strong> Visitas turísticas media hora antes y después de las misas.  Misas: Diario: 12:00 y 20:00; Domingo: 12:00, 13:00 y 20.00. Respetar horas de culto.</p><p>Este portal no se hace responsable de los posibles cambios en los horarios y tarifas reflejados</p>]]></horariosYTarifas>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Palencia</provincia>
      <municipio>Palencia</municipio>
      <localidad>Palencia</localidad>
    </poblacion>
    <coordenadas>
      <latitud>42.007844</latitud>
      <longitud>-4.534237</longitud>
    </coordenadas>
  </monumento>
   <monumento>
    <identificador>25760</identificador>
    <nombre>Casa Miranda y Casa de Íñigo Angulo</nombre>
    <tipoMonumento>Palacios</tipoMonumento>
    <identificadorBienInteresCultural>1633</identificadorBienInteresCultural>
    <calle>Calera, 25 (Museo de Burgos)</calle>
    <clasificacion>Arquitectura Civil</clasificacion>
    <tipoConstruccion>Palacio</tipoConstruccion>
    <codigoPostal>9002</codigoPostal>
    <Descripcion><![CDATA[<p>Fue erigido a mediados del siglo XVI por don Francisco de Miranda, canónigo de Burgos. Posee un interesante patio plateresco y bellas portadas. Alberga el Museo de Burgos.</p><p>El cuerpo inferior está realizado en piedra, y el resto en ladrillo, flanqueando al conjunto unos cubos cilíndricos rematados por pináculos. La portada es renacentista, concebida a manera de arco triunfal, con medio punto, un par de columnas a cada lado, y motivos de bichas, medallones y detalles de tradición plateresca.</p>]]></Descripcion>
    <estiloPredominante>Renacentista</estiloPredominante>
    <periodoHistorico>Edad Moderna</periodoHistorico>
    <poblacion>
      <provincia>Burgos</provincia>
      <municipio>Burgos</municipio>
      <localidad>Burgos</localidad>
    </poblacion>
    <telefono>947 265 875</telefono>
    <coordenadas>
      <latitud>42.338545</latitud>
      <longitud>-3.700035</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>25762</identificador>
    <nombre>Casa Blanca</nombre>
    <tipoMonumento>Palacios</tipoMonumento>
    <identificadorBienInteresCultural>14761</identificadorBienInteresCultural>
    <clasificacion>Arquitectura Civil</clasificacion>
    <tipoConstruccion>Palacio</tipoConstruccion>
    <codigoPostal>47400</codigoPostal>
    <Descripcion><![CDATA[<p>Finca de recreo de los Dueñas, también conocido como Casa Blanca. Tiene en su patio central unas impresionantes yeserías policromadas del siglo XVI. Fue construida por Rodrigo de Dueñas en las inmediaciones de Medina del Campo, a la manera de las villas de recreo suburbanas que por entonces se hacían en Italia o las que fueron características de los musulmanes en España, una tradición que siguió la nobleza española y de la que apenas se han conservado restos.</p>]]></Descripcion>
    <estiloPredominante>Renacentista</estiloPredominante>
    <periodoHistorico>Edad Moderna</periodoHistorico>
    <poblacion>
      <provincia>Valladolid</provincia>
      <municipio>Medina del Campo</municipio>
      <localidad>Medina del Campo</localidad>
    </poblacion>
    <coordenadas>
      <latitud>41.319169</latitud>
      <longitud>-4.938024</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>25213</identificador>
    <nombre>Puente de Piedra de Zamora</nombre>
    <tipoMonumento>Puentes</tipoMonumento>
    <calle>Puente de Piedra</calle>
    <clasificacion>Arquitectura Civil</clasificacion>
    <tipoConstruccion>Puente</tipoConstruccion>
    <codigoPostal>49028</codigoPostal>
    <Descripcion><![CDATA[
<p>Es uno de los cinco puentes que atraviesan el r&iacute;o Duero a su paso por Zamora. Durante siglos fue el &uacute;nico paso del r&iacute;o en la ciudad, comunicando los barrios del arrabal con el centro hist&oacute;rico de la ciudad. Al formar parte de la V&iacute;a de la Plata, fue un importante lugar de paso del r&iacute;o Duero para personas, mercanc&iacute;as y reba&ntilde;os trashumantes. Fue terminado de construir a comienzos del siglo XIII y reformado posteriormente. Constituye uno de los s&iacute;mbolos de la ciudad.</p>
<p>Formado por diecis&eacute;is arcos apuntados que cruzan una de las zonas m&aacute;s anchas del Duero a su paso por Zamora. En origen estaba almenado y pose&iacute;a dos grandes torres defensivas en los extremos, siendo una prolongaci&oacute;n de la muralla del tercer recinto que hasta all&iacute; llegaba. Pose&iacute;a adem&aacute;s una capilla anexa en la parte izquierda dedicada a la Virgen de la Gu&iacute;a, patrona de los caminantes, que hoy en d&iacute;a se encuentra en la Iglesia del Santo Sepulcro. Estos elementos fueron eliminados a principios del S.XX para facilitar el acceso de veh&iacute;culos.</p>
<p>Hoy en d&iacute;a el puente es peatonal, no permiti&eacute;ndose el paso a veh&iacute;culos.</p>]]></Descripcion>
    <estiloPredominante>Románico</estiloPredominante>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Zamora</provincia>
      <municipio>Zamora</municipio>
      <localidad>Zamora</localidad>
    </poblacion>
    <coordenadas>
      <latitud>41.499839</latitud>
      <longitud>-5.748118</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>25222</identificador>
    <nombre>Acueducto de Segovia</nombre>
    <tipoMonumento>Puentes</tipoMonumento>
    <identificadorBienInteresCultural>11669</identificadorBienInteresCultural>
    <calle>Plaza del Azogüejo, 1</calle>
    <clasificacion>Arquitectura Civil</clasificacion>
    <tipoConstruccion>Puente</tipoConstruccion>
    <codigoPostal>40001</codigoPostal>
    <Descripcion><![CDATA[<p align="justify">Acueducto del siglo I, en la &eacute;poca de los flavios, y nerva o trajano. Sus 166 arcos de piedra gran&iacute;tica del Guadarrama est&aacute;n constituidos por sillares unidos sin ning&uacute;n tipo de argamasa mediante un ingenioso equilibrio de fuerzas. Tiene unos 15 kil&oacute;metros de longitud, de los que uno es de arquer&iacute;a y el resto canal subterr&aacute;neo.</p>
<p align="justify">Restaurado en los siglos XV y XIX, el primer tramo transcurre desde el Riofr&iacute;o o La Acebeda hasta el primer desarenador. La construcci&oacute;n es de granito y entre sus sillares no existe material de uni&oacute;n, manteniendo su equilibrio gracias a un perfecto estudio de empujes y peso de las piedras. Su punto m&aacute;s alto, en la plaza del Azoguejo, alcanza los 28 metros.</p>
<p align="justify">Existen dos hornacinas que proteg&iacute;an a dioses paganos, sustituidas por las im&aacute;genes de San Sebasti&aacute;n y de la Virgen.</p>
<p align="justify">Ha sido declarado Monumento Hist&oacute;rico Art&iacute;stico Internacional de la Ingenier&iacute;a Civil, por el ASCE (American Society of Civil Engineers) en 1999.</p>]]></Descripcion>
    <periodoHistorico>Romano</periodoHistorico>
    <poblacion>
      <provincia>Segovia</provincia>
      <municipio>Segovia</municipio>
      <localidad>Segovia</localidad>
    </poblacion>
    <telefono>921 460334;(O.T)</telefono>
    <coordenadas>
      <latitud>40.947991</latitud>
      <longitud>-4.117791</longitud>
    </coordenadas>
  </monumento>
   <monumento>
    <identificador>25303</identificador>
    <nombre>Castillo de Íscar</nombre>
    <tipoMonumento>Castillos</tipoMonumento>
    <identificadorBienInteresCultural>14698</identificadorBienInteresCultural>
    <calle>Castillo, s/n</calle>
    <tipoConstruccion>Castillo / Fortaleza / Atalaya</tipoConstruccion>
    <Descripcion><![CDATA[<p>La parte más antigua que se conserva se corresponde con la traza y restos de muro que se adaptan al perímetro del cerro. Hacia el frente, que comunica este cerro con el páramo, se dispuso un foso y una torre, núcleo de la construcción actual. En el siglo XV se procedió al refuerzo de la torre, añadiéndose posteriomente distintos cuerpos alrededor de ésta.</p><p>Durante tiempos sufrió graves problemas de cimentación. Pedro de Zúñiga, segundo conde de Miranda del Castañar, es el promotor de las principales obras del castillo, colocando sus armas, Zúñiga y Avellaneda, y las de su mujer Catalina de Velasco y Mendoza.</p><p>Existe una anécdota sobre el castillo, la que cuenta cómo Alfonso XI acabó con la vida de un escudero del alcalde, Juan Martínez de Leyre, por negarse, desde lo alto de la torre, a darle albergue cuando cazaba por los alrededores.</p>]]></Descripcion>
    <estiloPredominante>Románico</estiloPredominante>
    <horariosYTarifas><![CDATA[
<h3>Horario</h3> <ul><li>S&aacute;bados y domingos: concertar visita (Coordinar cita previa, tf: 696305757). Visitas guiadas:12:30</li><li>Cerrado: de lunes a viernes</li></ul><h3>Tarifa</h3> Las entradas individuales tarifa con la empresa concesionaria.<p><strong>Observaciones:</strong> Visitas de grupo: concertar con la oficina de turismo, tfno: 606688273</p><p>Este portal no se hace responsable de los posibles cambios en los horarios y tarifas reflejados</p>]]></horariosYTarifas>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Valladolid</provincia>
      <municipio>Íscar</municipio>
      <localidad>Íscar</localidad>
    </poblacion>
    <telefono>983 61 10 03</telefono>
    <coordenadas>
      <latitud>41.365112</latitud>
      <longitud>-4.537389</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>26177</identificador>
    <nombre>Midrash del corral de Cayón</nombre>
    <tipoMonumento>Otros edificios</tipoMonumento>
    <calle>Plaza la Merced</calle>
    <clasificacion>Arquitectura Civil</clasificacion>
    <codigoPostal>40003</codigoPostal>
    <Descripcion><![CDATA[
<p align="justify">Escuela talm&uacute;dica situada en la Almuzara, que se construy&oacute; en un terreno perteneciente entonces a la Catedral de Segovia. Tambi&eacute;n se tiene noticia de la existencia de otra midrash en la segunda mitad del siglo XIV, que se ubicar&iacute;a en la actual calle de la Infanta Isabel.</p>]]></Descripcion>
    <periodoHistorico>Edad Media</periodoHistorico>
    <poblacion>
      <provincia>Segovia</provincia>
      <municipio>Segovia</municipio>
      <localidad>Segovia</localidad>
    </poblacion>
    <coordenadas>
      <latitud>40.951173</latitud>
      <longitud>-4.126926</longitud>
    </coordenadas>
  </monumento>
  <monumento>
    <identificador>26181</identificador>
    <nombre>Cloacas Romanas</nombre>
    <tipoMonumento>Otros edificios</tipoMonumento>
    <clasificacion>Arquitectura Civil</clasificacion>
    <codigoPostal>24700</codigoPostal>
    <Descripcion><![CDATA[
<p align="justify">La red de saneamiento de la antigua Ast&uacute;rica es bien conocida y presenta buen estado de conservaci&oacute;n, de hecho, algunos de sus ramales contin&uacute;an en uso. La Ruta Romana incluye el paseo por el interior de una cloaca, perteneciente a la red principal del alcantarillado.</p>]]></Descripcion>
    <email>rutaromana@astorga.es</email>
    <horariosYTarifas><![CDATA[
<p><strong>Observaciones:</strong> La visita forma parte de la Ruta Romana: http://www.asturica.com/aa_sp/laruta.html</p><p>Este portal no se hace responsable de los posibles cambios en los horarios y tarifas reflejados</p>]]></horariosYTarifas>
    <periodoHistorico>Romano</periodoHistorico>
    <poblacion>
      <provincia>León</provincia>
      <municipio>Astorga</municipio>
      <localidad>Astorga</localidad>
    </poblacion>
    <coordenadas>
      <latitud>42.452992</latitud>
      <longitud>-6.052759</longitud>
    </coordenadas>
    <web>http://www.asturica.com/</web>
  </monumento>
</monumentos>
